"31M-uE-y4S.text" = "B";
"BYa-F5-6Bd.text" = "hoge\npiyo\nfuga";
"C8a-M3-w6x.normalTitle" = "to D";
"Q7j-JV-BS6.text" = "hoge\npiyo\nfuga";
"R5Y-km-7IB.text" = "numberOfLines : 2";
"cfA-L8-XId.text" = "hoge\npiyo\nfuga";
"cm9-XA-eke.text" = "D";
"i4d-Fw-rmD.text" = "NumberOfLines";
"j2k-px-61e.title" = "Root View Controller";
"pIG-ob-jFS.text" = "C";
"qHq-IC-lJQ.text" = "numberOfLines : 1";
"qNj-A8-wwY.text" = "Beyond Segue";
"zg1-nu-NGb.text" = "numberOfLines : 0";
